<template>
    <div id='body'>
        <div class="banner">同心前行 携手跨越</div>
        <div class="text">
            <div class="center">
                <div class="title">
                    <h2><p></p><span>热招职位</span></h2>
                    <p>申请方式-------简历发送至邮箱：yangqin@huize.com</p>
                </div>
                <div class="content">
                    <div class="list" v-for="(item, index) in list" :class="{last:index==list.length}">
                        <div class="top" v-text="item.title"></div>
                        <p v-for="itm in item.list" v-text="itm.text"></p>
                        <div class="in">任职要求</div>
                        <p v-for="itm in item.list2" v-text="itm.text"></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>
<script>
import {Common, storage} from 'js/common'
import $ from 'jQuery';
export default {
    data () {
        return {
            list: [
                {
                    title: '一、保险产品高级专员/产品专家',
                    list: [
                        {text: '1、负责保险产品的洽谈与设计，结合不同行业场景，形成产品方案，与业务沟通产品，与核保沟通产品报价，实现保险产品的销售;'},
                        {text: '2、负责市场竞品分析，确保上线推广的保险产品处于业内领先水平;'},
                        {text: '3、负责在产品开发前与需求共同制定需求文档，并交付给研发和测试团队，推进产品的在线需求满足;'},
                        {text: '4、负责市场情况调研，提炼行业需求或客户需要，编制产品服务解决方案;'},
                        {text: '5、负责产品培训及成功经验的分享，推动行业市场拓展;'},
                        {text: '6、有较好的保险公司核保与业务人脉资源;'}
                    ],
                    list2: [
                        {text: '1、本科或以上学历，3年以上寿险或财险产品工作经验，1年以上互联网公司从业经验;'},
                        {text: '2、有保险公司或保险经代公司产险、意健险核保或产品经理或精算经验;'},
                        {text: '3、保险公司三级以上机构，保险经代总公司机构从业经验;'},
                        {text: '4、具有较强的表达、沟通能力，能够和不同的角色沟通;'},
                        {text: '5、激情、有担当，思维活跃，具有并行任务的处理能力，抗压性强，善于总结、思考，较强的主动学习能力;'},
                        {text: '6、熟练运用办公系统软件，掌握统计和量化分析方法;'}
                    ]
                },
                {
                    title: '二、高级运营专员／运营专家',
                    list: [
                        {text: '1、完善公司互联网商务运营体系建设，协助制定经营方针及制定渠道合作模式;'},
                        {text: '2、负责互联网保险产品的对外运营、推广工作的整理策划;'},
                        {text: '3、在新的传播方式下，以产品为落脚点，创新运营模式、制定线上线下运营计划，并落地实施;'},
                        {text: '4、研究客户画像，不断优化运营推广方式，实现阶段性目标和成果;'},
                        {text: '5、通过精准的口碑传播、专业的知识性推广，吸引客户主动购买保险产品;'},
                        {text: '6、制定相应的用户、活动、品牌等各类运营方案，推动业务指标的增长，提高平台流量及成交量;'},
                        {text: '7、协助负责平台品牌的建设与维护; '}
                    ],
                    list2: [
                        {text: '1、本科及以上学历，3年以上保险市场、公关、互联网运营等相关领域经验;'},
                        {text: '2、熟悉并热爱互联网行业，乐于拥抱变化，具备3年以上内容运营、新媒体运营、活动运营经验; '},
                        {text: '3、善于学习，能够理解互联网保险的商业模式，不断优化运营模式; '},
                        {text: '4、敏感的市场洞察能力，能够发现新业务的场景和机会点，推进互联网保险的在线化发展;'},
                        {text: '5、较好的团队管理、资源协调能力及品牌建设能力;'}
                    ]
                },
                {
                    title: '三、资深业务专员／业务专家',
                    list: [
                        {text: '1、根据公司发展战略，拓展寿险和财产险的业务渠道，完成业务伙伴的挑选，业务的拓展、维护与协调;'},
                        {text: '2、负责互联网销售渠道的拓展，渠道商的联络、考评、筛选、 淘汰和更新工作;'},
                        {text: '3、搜集和分析市场产品信息，搜集渠道和客户需求，回顾产品销售情况，制定产品与推广目标;'},
                        {text: '4、制定产品销售策略、激励政策，确保业务持续增长;'},
                        {text: '5、负责对外客户培训、单证的录入、核对、结算、理赔、维护 等运营管理;'},
                        {text: '6、做好与保险公司合作关系的日常维护和信息沟通等。'}
                    ],
                    list2: [
                        {text: '1、本科及以上学历，保险学、经济学、市场营销、电子商务等 相关经济类专业优先。'},
                        {text: '2、五年以上保险行业从业经验，两年以上保险经纪、代理、营销、渠道等经验;'},
                        {text: '3、具有敏锐的市场洞察力，分析和解决问题能力，较强的数据分析和整理能力;'},
                        {text: '4、有强烈的事业心和责任感，具备良好的人际交往、社会活动能力及公关谈判能力;'},
                        {text: '5、对工作有激情、执着、敬业, 思维清晰、活跃，形象好，气质佳;'},
                        {text: '6、能够熟练应用 office 等办公软件，具备一定的写作能力。'}
                    ]
                },
                {
                    title: '四、高级保险理赔专员',
                    list: [
                        {text: '1、负责理赔服务标准与流程的制定，理赔产品的标准化设计，有互联网思维，能够应用新技术推进理赔服务创新; '},
                        {text: '2、负责客户理赔案件的受理，帮助客户有效报案，指导客户处理理赔事务;'},
                        {text: '3、及时推进案件进展，协助客户收集和初审理赔单证;'},
                        {text: '4、理赔资料录入，跟踪赔付进度，管控理赔时效，确保赔案在约定时效内完成;'},
                        {text: '5、定期清理未决赔偿，定期跟进与保险公司对接进度及疑难问 题;'},
                        {text: '6、与保险公司形成良好的合作关系，负责专项风险管理及理赔 知识培训;'},
                        {text: '7、指导、培训电话客服团队，维护提升团队理赔专业水平。'}
                    ],
                    list2: [
                        {text: '1、本科及以上学历;'},
                        {text: '2、5 年以上保险核赔工作经验，熟悉查勘、定损、核算全流程; '},
                        {text: '3、具有较强的沟通谈判技巧和应变处理能力，对互联网保险发展趋势有敏锐的洞察力和创新意识; '},
                        {text: '4、积极性、执行力、学习力强，有一定的抗压性严谨性; '},
                        {text: '5、非车险、人身险理赔经验优先; 6、良好的写作、文案编写能力。'}
                    ]
                }
            ]
        }
    },
    created () {
    },
    mounted () {
    },
    computed: {
    },
    watch: {
    },
    methods: {
    }
}
</script>